{"pages":[],"posts":[{"title":"与保险代理人面对面","text":"这是苍峰老师10年前还在泰康人寿时自己讲保险利益的故事原文，被大连日报2004年1月12日在C3版面隆重的刊登了，后来被泰康人寿的《新生活》杂志进行了刊登，在此分享给大家。用老师自己的话来总结就是“人寿保险就是这样，今天用30元的爱心换来明天30万元的安心。无偿为有偿的准备。 &emsp;&emsp;编者按：1980年，中国仅有一家保险公司，到现在已发展到50多家，保险代理人员已超过120万人，保费收入每年递增超过30%，与初期相比增长了450多倍，为保户提供的报额也在不断增长。&emsp;&emsp;然而，我们也要清醒的看到：近十余年，由于各种原因，保险营销代理队伍鱼龙混杂，致使众多消费者将“拉保险的”作为保险代理人的代名词，对这支队伍不由地产生了“信任危机”。无论保险公司的期望如何，代理人招聘条件不高是个不争的事实。&emsp;&emsp;一直以来，由于对发展规模和眼前利益的盲目追逐，“业绩”成了保险公司衡量代理人优劣的最重要指标。这样一来，也就造成了部分代理人对消费者的误导——买吧买吧，这张保单对你再合适不过了！&emsp;&emsp;究竟怎样的代理人队伍是广大消费者的真正所需？近日，记者在一次偶然的碰面中，与一位保险代理人进行了一次偶然的交谈，从这次面对面的接触中，从他的言语中，从他为我讲述的故事中，我了解到了保险的真意，更感受到了一名普通的代理人对自己所从上世纪的行业的热情，最重要的是，他的一番话，使刚刚提出的问题有了答案。&emsp;&emsp;面对面：泰康人寿大连分公司保险代理人 苍峰&emsp;&emsp;讲述：关于人寿保险的故事&emsp;&emsp;关键词：“万一”&emsp;&emsp;讲述内容：“天有不测风云”是说天气变化无常；“人有旦夕祸福”是说人生变化无常。我们经常说“不怕一万，就怕万一”。我要讲述的故事——“万一”。&emsp;&emsp;传说上帝那里定期到人间招聘。这天上帝到人间召开了一个万人大会，上帝随便请来了1万名30岁的青年参加。会上发布了这样一个信息：因工作的需要，我要在你们其中请一个人跟我走，这个人的名字就是“万一”。请问你们谁知道“万一”在哪里？&emsp;&emsp;1万人无不拍胸说：“我可不是‘万一’”。上帝说：“我已经知道‘万一’是谁了，这个人最没有爱心，最没有孝心，最没有责任心。”上帝又问道：“你们为什么都不愿意到我这来当‘万一’。”1万人无不拍胸说：“不能让我去，我上游老，下有小，父母已进入晚年，需要我尽孝；年幼的孩子需要我来抚养长大，他们不能没有我；结婚那天，我们夫妻就承诺要白头偕老，我们不能提前走……”&emsp;&emsp;上帝听后说：“你们都是有爱心、有孝心、有责任心的代表，我也因此而被你们感动了。这样吧，为了你们全部的牵挂，我决定给‘万一’的父母10万元，让老人能后安度晚年；也给‘万一’的孩子10万元，让孩子能够健康成长；也给‘万一’的妻子或丈夫10万元，解除夫妻的牵挂。合计给‘万一’30万元，谁报名当‘万一’”。&emsp;&emsp;还是没有人报名。这是，上帝不高兴了，坚决的说：“明天我一定要请‘万一’走，如果你们真的有爱心、孝心和责任心的话，你们一定能想出办法解决这30万元”。说罢上帝不见了。&emsp;&emsp;这下可急坏了这1万人，明天就要请走“万一”，而30万元维持家庭幸福的资金还没有着落。1万人多在焦急地想办法。有钱的人宁愿拿出1000万元，不去当‘万一’；而大多数的都是穷人，他们只有30元，但也不愿当“万一”。时间在一分一秒地过去。&emsp;&emsp;最后，大家终于达成共识，相处了一个公平合理的办法。因为这1万人中，谁也没有办法确定自己一定不是“万一”，“万一”的可能就分散在每一个人头上。所以，没人都愿意各付出30万元，1万人终于凑齐了30万元，为明天的‘万一’做准备。&emsp;&emsp;人人今天献出30元，明天的“万一”也就有了幸福的家。如果没有这30万元，“万一”本来幸福的家，将会变得何等凄惨。&emsp;&emsp;这个办法就是人寿保险。&emsp;&emsp;我们也可以从这个故事中，了解人寿保险中的基本概念。每人自愿向保险工资交30元，换得保险公司30万元现金保障的合同，就是我们所说的保险单；向保险公司交30元的人，就是投保人，被保险公司认定拥有30万元现金保障的人，就是被保险人；30元就是保险费，30万元就是保险金额；有资格向保险公司申请给付30万元现金的人，就是受益人。这里的受益人又有生存受益人和身故受益人之分。生存受益人就是将自己作为被保险人，活着的时候就能得到的保障利益；身故受益就是将自己作为被保险人，当自己不能再创造财富时，给家人留下的保障利益。&emsp;&emsp;人寿保险就是这样，今天用30元的爱心换来明天30万元的安心。无偿为有偿的准备。&emsp;&emsp;苍峰的故事讲完了，而在记者看来，这并不是一个简单的故事，而是他多年从事保险营销而悟出的真意，他想让此所有的人真正地了解保险，懂得保险，利用保险，而在这其中，更让记者感受到了她对保护的那份爱心与责任心。保费对他并不重要，能为保护创造多少保障，让所有的人恩能该拥有适合自己保险，才是他不熄的追求……","link":"/uncategorized/与保险代理人面对面/"},{"title":"人生在偶然中改变","text":"仓丰老师的公益就业指导课程从09年开始一直坚持到现在，一批又一批像我这样的学生因为老师的分享而受益和改变。不管从今以后回首现在，如今的我们是如何的幼稚和独断，我都感谢有这么一天能让我遇到这样的一位恩师。 &emsp;&emsp;下面是刚才看仓丰老师微信里写道的梁漱溟先生的一段话，同样送给大家：“在这个时代的青年，能够把自己安排对了的很少。越聪明的人，越容易有欲望，越不知应在哪个地方搁下那个心。心实在应该搁在当下的。可是聪明的人，老是搁不在当下，老往远处跑，烦躁而不宁。所以没有志气的固不用说，就是自以为有志气的，往往不是志气而是欲望。”&emsp;&emsp;我最开始参加就业指导讲座可以说是偶然，只是一直抱着试试看的心态一路走了下来，经过和苍峰老师，队友们和艾克的木生哥，小盼和胜伟学长将近一个星期的相处，我最大的收获有两点，第一，就是这样的一群朋友，通过一周的相处我看到了其他朋友们的大学是怎么过的，我开始反思，开始思考自己接下来的两年要怎么过。第二，我走出了校园，通过老师的讲座开始了解社会，开始懂得用一颗怎样的心来面对接下来的校园生活，以及接下来的人生。&emsp;&emsp;下面谈一谈我的改变，在参加这次讲座之前，老师说我们听讲座要有个态度，所以一定要穿正装或穿得尽量正式些，于是我经过思考，决定给自己买一套正装，在上第一次讲座的那天中午我就到处奔波找正装了，看到人生中第一次穿正装的自己，站在镜子前的我都被自己震撼了，原来我还有这样的一面，穿上正装精气神一下子就上来了，今后只要是正式的场合，穿正装会成为我的一种习惯。这真的要感谢老师，逐渐培养我们的职业素养。最开始的时候我们互相都不熟悉，是每天讲座结束时的我们，一起坐着公交车，在公交车上聊着感兴趣的话题，聊着我们的职业，我们的未来，现在想想那段时间是多么幸福的事啊！&emsp;&emsp;最后一天的讲座，老师和我们谈了很多，谈了他自己的人生经历，以及对我们的期望，老师把他自己珍藏的阿迪达斯从1970年到现在，各届世界杯比赛用球让我们人手一个，留下合影。由于时间太晚了，我回不去寝室，就和队友去她的寝室住了一晚，第一次住海景房，很美，而且她把自己的床让给我住，还有自己的睡衣给我穿，真的很温暖，很幸福。&emsp;&emsp;通过这一周的学习，我对自己的人生有了新的规划，我清楚地认识到了自己，有两方面，第一在性格上，我总会给人一种很压抑的感觉，这是自己长时间形成的性格，除了自己在思想上要放下一些东西外，一定不能让自己闲下来，即使大学就剩最后的两年了，也要两年当做四年去行动，把自己想要实现的梦想在最后这两年实现。第二，自己在行动上总喜欢拖延，对自己要求很高却不去实现，所以每天都要逼着做自己去做一些自己不想做的事，人的潜力是无穷的，所以在最应该努力的年纪，不要选择安逸。&emsp;&emsp;我非常感谢艾克能够提供给我们这样一个接触社会的平台，而且最后的分享活动特别好，老师的话对我也有很大的触动，两位陪我们一起走过来的学长真的是很不容易，热情又有耐心，一点一点的告诉我们要怎么做，真的是很难得的事，真的是无可挑剔了。对于艾克，我的建议是我们已经学了很多理论的东西了，如果能再加上一些社会实践就好了，有些学生找到自己的缺点会定向去努力，而有的学生知道，却找不到这样的一个平台，我觉得这很大程度上需要自己去找机会，希望艾克以后会有更多实习实践机会，让我们得到更多的锻炼，让我们去继续帮助像之前的我们一样迷茫的大学生们，让他们也能通过艾克这个平台知道自己接下来的路要怎么走。","link":"/uncategorized/人生在偶然中改变/"},{"title":"拜访乞丐","text":"这是接触仓丰老师以来接触的最让我有感触的行动，因为老师的一句话“大学生应该去聆听乞丐的心声”，她就这样的付诸于行动了，而且还组织了同行的五位小伙伴，没看到这篇文章之前我对乞丐的看法也和这个社会的报道一样，他们都是月入过万的富翁。但是我们在这样的过程中，不断的泯灭掉我们帮助他人的心。","link":"/uncategorized/拜访乞丐/"},{"title":"仓丰老师人生感悟","text":"仓丰老师课程最后分享内容，令我钦佩的不在这篇话的内容，而在于听完老师七灾八难的人生经历后平淡不惊的听到这段人生感悟，这才是人生的大智慧和真勇气。最后，推荐大家《人生处世系列》吉林人民出版社唐彦生主编的6册丛书，相信和老师讲的会有许多不谋而和之处。 &emsp;&emsp;漫漫人生风雨路，&emsp;&emsp;年年难走年年走。&emsp;&emsp;欢乐忧伤一首歌，&emsp;&emsp;岁岁难唱岁岁唱。&emsp;&emsp;天下熙熙攘攘，&emsp;&emsp;您为利益来，&emsp;&emsp;他为利益往。&emsp;&emsp;我所关注的是人的生存状况，&emsp;&emsp;是为人类探寻一条幸福生活的途径，&emsp;&emsp;追求幸福的人生是人类永恒的梦想，&emsp;&emsp;那么 对于每一位具体的人，&emsp;&emsp;怎样才能实现人的理想。&emsp;&emsp;淋漓潇洒，固然壮美,&emsp;&emsp;只是人生没这么简单。&emsp;&emsp;人生在我看来是一条漫长的河流，&emsp;&emsp;有时舒缓地流淌，&emsp;&emsp;有时奔腾着倾泻，&emsp;&emsp;有时遇到暗礁险滩，&emsp;&emsp;却不得不九曲十八弯。&emsp;&emsp;人生幸福与苦涩并存，&emsp;&emsp;喜与忧参半，&emsp;&emsp;不如意者十之八九，&emsp;&emsp;人们之所以不能时时感受到人生的幸福，&emsp;&emsp;很大程度上还来自于我们人类的生存环境和人类自身的问题。&emsp;&emsp;客观的说人生是无常的，&emsp;&emsp;就像天气一样变化无常，&emsp;&emsp;每个人都一样，&emsp;&emsp;对于自身众多的想象的实现还要靠一种侥幸，&emsp;&emsp;因为大自然频频降临的七灾八难，&emsp;&emsp;使人生的路变得坎坷崎岖，&emsp;&emsp;人生需要有充分的精神准备，&emsp;&emsp;才能在大自然的灾难面前保持住平静。&emsp;&emsp;人类社会也在制造灾难，&emsp;&emsp;比如挑动人整人的运动，&emsp;&emsp;人与人之间的摩擦，&emsp;&emsp;这一切都给人生造成威胁，&emsp;&emsp;带来阴影，&emsp;&emsp;人生要想真正的寻求到幸福，&emsp;&emsp;需要忍让、克制、友好，&emsp;&emsp;以求和谐生存，&emsp;&emsp;有序发展。","link":"/uncategorized/仓丰老师人生感悟/"},{"title":"读大学，你不得不知道的事","text":"由艾克主办的仓丰大学生公益就业指导44期完美结业啦！趁年轻，我有一些不得不和你说的话！ &emsp;&emsp;人生的导师 &emsp;&emsp;生活，真是奇妙不可言！一次极其偶然的机会，我来到了苍峰老师的培训课堂，开启了我的蜕变之旅。接着，我做梦也没想到的事一件接着一件发生。本没有资格参加这次活动的我得到了大家的热烈欢迎，并且一整期我都坐在苍峰老师身旁。课上的气氛轻松愉快，大家都敞开心扉侃侃而谈，完全没有预期中的紧张与尴尬。&emsp;&emsp;慢慢的，我开始了解就业，了解自己。其实就业根本不是问题，有问题的是我们的就业观和心态。对于未来，我们把太多的关注点都放在了物质财富上面，不知还有多少人正像曾经的我一样，每天做着那个永远赚两千块的恶梦，却忘记了真正的成功和富有仅仅靠物质财富是远远不够的。&emsp;&emsp;未来的我们，需要“两条腿走路”，一条是我们的人品和德行，另一条是一份自己喜欢并有一定经济收入的工作。然而，要拥有这些需要一个漫长的积累过程。任何人都能用十年甚至更久的时间在某一个行业取得成功，但是大多数人都无法承受这个从量变到质变的过程。他们无法接受每天重复简单的甚至在别人眼中无足轻重的小事。无数次深夜，他们会压着良心问自己，我在做什么？有意义吗？迫切成功的焦虑、压力、自我暗示，一点一点腐蚀着他们的勃勃雄心，渐渐的，他们会忘记感恩自己的工作、老板，忘记了小事成就大事，甚至忘记了自己在开始做这件事的时候告诉自己的那个为什么……陷入无限郁闷的死循环。&emsp;&emsp;老师总说：“雄心没有用，你所拥有的雄心中至少有一半的耐心你才有可能成功”。在这里，我想补充一句，你所拥有的雄心中另一半是坚持，你才有可能成功。其实当你决定做一件事的时候，你就有了两个敌人，一个是你即将要面对的困难，另一个就是你自己，后者最容易也最难克服。说到这里，我开始有些得意于自己当初的一意孤行。当然，事实也的确如此，来到这里，是一个英明无比的决定。&emsp;&emsp;算一算，上学也已经有十几年了，从来没有哪一位老师能用几天的时间彻底刷新了我的认知系统，但是现在，这件事有一个人做到了。 &emsp;&emsp;凡事试了才知道 &emsp;&emsp;“凡事试了才知道”，我清晰的记得，这是我跟老师提过我的社会实践想法之后，老师对我说的话。&emsp;&emsp;这一次我和其它三位伙伴一起走访了许多生活在不同环境中的人，环卫阿姨，保安大叔，外来揽工汉，退伍的飞行员爷爷，进入工作岗位的大学生，大企业里的高管……了解到了他们对于就业的看法。不出所料，一千人眼中有一千种看法，许是生活环境的影响让一些人对现实有了一种更为残酷露骨的看法，我不得不承认确实有这种不光鲜的存在，但值得庆幸的是，这毕竟只是少数。大多数人们都还在社会的主流线上，他们有理想，有希望，他们且穷且独立，且行且刚强。&emsp;&emsp;真的有人像我们想象中那样活着，也真的有人的生活我们想象不到。最令我们意外的是，他们都不约而同的提到，无论如何要孝顺父母！！！是啊，不管以后的我们成为什么样的人，永远不可改变的是，我们都永远是父母的孩子，或者说，以后，父母都是我们的“孩子”。他们陪我们长大，我们陪他们变老。 &emsp;&emsp;同行的人比要到的远方更重要 &emsp;&emsp;结业典礼上，各位“元老”级的哥哥姐姐给我们做了非常实在的分享。“抛弃顾虑，从不想干啥就干啥到想干啥就干啥”的敬文学长，“不行，不行，行了”的小迪姐，“为了克服讲话紧张到空教室练习”的黄坤学长，不断突破自己的春芳，坚持初心乐观积极的思远……他们通过自己的亲身经历把他们吃的苦得到的经验教训无私的分享给我们，希望我们能从中多少得到一点启发，以后能少走一些弯路。&emsp;&emsp;期间，我开始反复思考他们为什么会成为这样的人？到底怎么做到的？后来，老师给了我答案，所有的人都很优秀，但所有的成功都不是没有道理的，每个人都在不断行动，不断逼自己优秀。感觉在这种耳濡目染之下我也开始渐渐被影响，被这种积极的正能量吸引，见贤思齐焉！&emsp;&emsp;我们中国有句古话：“近朱者赤，近墨者黑。”美国人也有句谚语：“和傻瓜生活，整天吃吃喝喝；和智者生活，时时勤于思考。”这两句话所说的其实是同一个道理：朋友的影响力之大，大到可以潜移默化地影响改变你的一生。你能走多远，在于你与谁同行。&emsp;&emsp;何德何能，遇见你们，被接受，被感染，被温柔以待……","link":"/uncategorized/读大学，你不得不知道的事/"},{"title":"语录","text":"&emsp;&emsp;五句箴言：&emsp;&emsp;1. 在这个世界上，会笑的穷人再穷也会变成富翁。&emsp;&emsp;2. 笑意写在脸上，上帝也会关照。&emsp;&emsp;3. 没有热情，任何伟大的事情都不能完成。&emsp;&emsp;4. 无论何时，不管怎样，决不允许自己有一点点的灰心丧气。&emsp;&emsp;5. 扬眉吐气，从容面对。 &emsp;&emsp;看下去痛就是真：自己不做出点样子，人家想拉你一把都不知你的手在哪里。你若将过去抱的太紧，怎么能腾出手来拥抱现在？&emsp;&emsp;面试三要素：简历（字儿写不错的尽量手写，正所谓“字是出马枪”）、得体的服装、得体的微笑（日本推销之神原一平的38种微笑） &emsp;&emsp;我是仓丰：大连仓丰商标事务所负责人，这几年和大学生们接触比较多，我经常和他们分享，如果再过20年你们想成为一位有“面子”的人只有在大学开始一直到大学毕业后的最少10年时间里把大部分人认为最没面子的力所能及的工作干尽了！否则，再过20年你一定是一位很没面子的人！&emsp;&emsp;工作不养闲人，团队不养懒人！ 入一行，先别惦记着能赚多少钱，先学着怎么做人，远离那些经常说苦，讲累的人， 告别那些无事生非的人！没有想法当初为什么要选择！ 没有哪个行业的钱是好赚的！赚不到钱！赚知识！赚不到知识赚经历！赚不到经历赚阅历！以上都赚到了就不可能赚不到钱！只有先改变自己的态度才能改变人生的高度！","link":"/uncategorized/语录/"},{"title":"难忘的成长之路","text":"&emsp;&emsp;大学时光过得很快，转眼大三就要结束了，还有一年也就毕业了。回想这几年，自己做过多少有意义的事情？有付出过多少努力去提高改变自己？经过这几年自己又有哪些改变呢？ &emsp;&emsp;马上到找工作的时候了，自己对就业这方面的只是还不是很了解，对就业是处于比较迷茫的心态。在竞争压力如此之大的时代，该怎样调整自己的心态，让自己更好的面的当前的就业形势。就在这时，同学向我推荐了他之前参加的一项就业指导培训——有EECE艾克主办的‘仓丰-大学生公益就业指导培训’。&emsp;&emsp;报名之前，对此进行了初步的了解。‘仓丰-大学生公益就业指导培训’是由艾克组织企业家导师根据大学生就业迷茫、目标不明确、信心不足以及企业实际需求等问题，切身大学生开设的公益就业知道培训。到目前为止，公益培训已持续了27期，帮助在校大学的500多人。此就业指导项目是纯公益性质活动，参与的大学生不需要向艾克或企业家导师缴纳任何费用。主讲导师苍峰，农民出身的他，大连自然人注册商标第一人“足球001号”，如今是大连商标注册领域的资深专家，现任大连仓丰商标事务所CEO、YBC(中国青年创业国际计划)培训导师.&emsp;&emsp;对就业指导培训有了初步了解后，就抱着试试看的态度报了名，看看适不适合自己。其实，在这剩余时光不多的大学生活中，能够有机会参加这样的活动，为大学生活添加一笔色彩，进一步学习和提高自己是大学生一大幸。这对我们大学生特别是即将毕业的大学生可谓是难得的一次机会。就这样我报了名，并被通知在6月8日下午到东北财经大学国际商学院参加选拔前的“宣讲课”。为什么要进行一些选拔？我想大概是因为今天来的大学生并不都有意愿参加后续课程。&emsp;&emsp;在6月8日这天，有四十多位同学来参加，大部分是大连海事大学和海洋大学的学生，交通大学就我一人。但我不觉孤单，求知的路上没有孤单不孤单这一说。今天第一次有幸见到苍峰老师，苍峰老师个子不算很高，但是特别的精神。因为我也是来自农村，所以感觉还是很亲近。让人没有想到的是，苍峰老师以别样的方式开始的他的讲课：没人在纸上写上自己的名字，交上去并且只要前五名。当时自己位置还是靠近过道的，但就是自己还没有从书包里掏出纸笔，别人就已经冲了上去。苍峰老师给前无人没人发了一张漂亮的明信片，其中有一人还得到了额外奖励100元。苍峰老师意通过这个方式告诉我们机会随时都有可能会来，我们要时刻做好抓住机会的准备。再有，不参与就永远没有机会。我们都没有想到苍峰老师会来这么一出，但机会终究是留给真正参与并且有准备的人。通过这件事我们也要明白不要等想好了结果再去行动，到那时机会已经没有了。今天，学到了一句对本人和大家都很有意义的话：立即行动是解决郁闷的最好方法。当事情太多不想做，当对某件事情犹犹豫豫时，立即行动，所有问题都会迎刃而解，否则会越积越多。我发现自己就是这么一个人，做啥事情总喜欢犹豫。把‘立即行动是解决郁闷的最好方法。’作为自己的座右铭也不错，可以时刻提醒自己。&emsp;&emsp;当这节‘宣讲’课结束后，有一部分人选择了离开，他们也许是受不了苍峰老师的极端态度，觉得这课不适合他们，总之他们走了，自动放弃了参加后续课程的机会。反正我是选择了留下来，既然选择来了，就要坚持到底。剩下来的同学每人做了简短自我介绍以及课后分享，助教人员还会在我们当中选择一部分人继续参加后续课程。我幸运的被选择留下来。6月10日晚六点我着正装来到中山广场东亚银行苍峰老师办公室。苍峰老师办公室摆放了各种各样的石头，足球、植物交相辉映，自然有序。苍峰老师办公室不是很大，又不满了各色物品，所以我们十几人就显得有些拥挤，有部分人都是连续站了五天。但就是这样一个小小的办公室确是承载老师梦想和事业的地方，也是我们同学能有幸聚到一起学习和成长的地方。后续就业指导培训课就在这个办公室开展了开来，它成了这几天我们这些小伙伴共同的家。&emsp;&emsp;课程共分五天进行，分别围绕“大学生‘零’失业之求职技巧”、“你是怎样一个人”、“为什么做和怎样做哪一个更重要”、“拥有感恩的心，做你自己”和“仓丰经历之如何成就未来的企业家”来展开。每天都是以两分钟自我介绍加分享开始。之所以每天都做自我介绍，是要我们简单的事重复做，简单的话重复说。这样才能更好的提高自己。每天，伙伴们都有不同的进步和成长，从开始的腼腆到后来的活跃自然，从开始到最后伙伴们全程的热情参与，无不让人感动。特别是有一位老师也来参加了苍峰老师的课程，还把她十多岁的儿子带了过来，让孩子从小就接受这样的教育熏陶，让人惊讶又感动。&emsp;&emsp;苍峰老师的教育方式是极端的，但我们都能接受而且没有对个别极端的例子去叫真，因为我们知道老师这是在以极端的方式让我们更好的理解记住。这几天的课程我们学到了很多，会让我们铭记的话有“一、在这个世界上会笑的穷人在穷也会变成富翁；二、笑意写在脸上，上帝也会关照；三、没有热情，任何伟大的事情都不能完成；四、无论何时不管怎样，决不允许自己有一点点的灰心丧气；五、扬眉吐气，从容面对。”等等。这些话我们不但要记住还要运用到生活中去，在生活中消化、理解和吸收。一位伙伴分享的一句话‘你为什么来到这里？你做了什么？你现在正在做什么？’很是值得思考。还有一位伙伴在课后主动提出大家给自己一次额外自我介绍的机会，这很是值得我们学习。机会也是自己争取的，抓住每一次可以提高自己的机会锻炼自己。我就缺乏这样的勇气，真应该学学这位小伙伴，勇于锻炼自己。在最后一节课，苍峰老师跟我们讲述了自己从养鸡开始到现在开办注册商标事务所的坎坷经历。期间一次次的创业，从成功到失败，苍峰老师都没有放弃人生的追求。苍峰老师有自己的感悟，简单的说就是‘人生幸福与苦涩并存，喜忧参半，不如意者十之八九，要想真正的寻求到幸福需要忍让、克制、友好，以求和谐生存，有序发展。’五天的课程也以此结束了。&emsp;&emsp;五天的课程不短也不长，却给我们的生活注入了新的动力。每天小伙伴们同来同去，一起挤公交车，充满了正能量。在6月16日最终总结大会上，小伙伴们更是以全新的姿态展现了这几天的成长，本人也是收获满满。在这次总结大会上，不但接到了伙伴们真心的建议，更受到了苍峰老师的耐心教导，苍峰老师针对我的评价用词很是到位。&emsp;&emsp;感谢艾克，感谢苍峰老师，给我们这群平凡却不甘平庸的大学生这样的机会去成长，真心希望艾克越走越好，希望能有更多的大学生接受到这样的指导。","link":"/uncategorized/难忘的成长之路/"},{"title":"感悟日记《成长》","text":"这是09年接受仓丰老师就业指导培训后的东财王晶莹童鞋的感悟日记，和大家一同分享。 &emsp;&emsp;8月25日 第一课——紧张&emsp;&emsp;很荣幸能够参加仓丰实习生培训，作为一个“试验品”，我心中充满了好奇和期待，异常的兴奋和激动，学校的课程结束后，我就和EECE的其他几个“试验品”一起被运送到“实验室”。进到办公室，首先感觉：哇塞，这个小办公室的容量可真是不小，都是些石头啊什么的，挺好玩儿的，桌子上还有一套茶具，稀奇！其次，发现一男子在向我们微笑问好，经介绍这位就是我们的主角儿——仓哥，感觉挺亲切。我们就坐，仓哥给我们一一倒茶，其实我很渴，但是我也不知道喝这个茶有没有讲究，万一丢人了可就不好看了，就这么忍着饥饿（没吃晚饭）和口渴，听仓哥讲了1个多小时，其实挺紧张的，现在已经记不太清那天仓哥讲的内容了。 &emsp;&emsp;但是，在自由提问环节，我们沟通了一下有关企业HR的一些问题，给我的收获有两点：第一HR在企业中发挥很大的作用，很多HR最后发展成为CEO，如果做好了，是非常有前景的。第二没有什么所谓的权威，相信自己可以做到，那你就一定可以做到；认为自己做不到，那么结果就是做不到。如果在自己都不相信自己，那么这个世界上还会有谁相信你呢？&emsp;&emsp;8月27日 经典四句&emsp;&emsp;1. 在这个世界上，会笑的穷人，再穷也会变成富翁。&emsp;&emsp;2. 笑意写在脸上，上帝也会关照。&emsp;&emsp;3. 没有热情，任何伟大的事情都不能够成就。&emsp;&emsp;4. 无论何时，不管怎样，都不允许自己有一点点的灰心丧气。&emsp;&emsp;这四句话是仓哥沉淀了几十年之后送给我们的财富，归结起来就是说让我们保持一个积极向上的心态。我非常赞同，因为我就是一个积极乐观的人，时刻想着自己可以，只要自己争取了，就不会有遗憾，经常给自己打气，自己的很多潜能在这个过程中被激发出来。无论怎样，我们都要笑，笑在脸上，笑在心里，笑在浑身的每个细胞。&emsp;&emsp;8月31日 扬眉吐气，从容面对&emsp;&emsp;今天我和大家分享了一个故事，日本有一位大师在村里很有声望，有一天，村里的一个农妇发现自己的女儿怀孕了，再三追问之下，女儿说孩子的父亲是大师，农妇愤怒的找到大师斥责他，把婴儿交给大师抚养，大师只说了一句“就是这样的么？”村里的人们都在议论大师的道德品行恶劣，连普通人都不如。就这样，14年后，农妇的女儿受不了内心的谴责说出了事实的真相，原来婴儿的父亲是村子里的一个无赖，农妇非常愧疚自责的去找大师道歉，并且带回孩子，大师的回答依旧是那句“就是这样的么？” 如此的从容，让我们每个人都为之震惊。&emsp;&emsp;我们很浮躁，有点小成就翘尾巴，有点小失败就抱怨连天，我们所需要的就是大师的这种从容不迫，不管发生什么事情，都可以从容地去面对，胜不骄，败不馁！说起来容易，做起来难!&emsp;&emsp;9月1日 简单的事情重复做&emsp;&emsp;今天仓哥让我们进行自我介绍，我以为是他记忆力不好，昨天大家都已经认识过了，可是仓哥另有心意，自我介绍时自我营销让别人了解自己的第一步，也是最关键的一步，仓哥经常说的“5秒钟定位”在很大程度上和自我介绍有一定关联，如何在有限的时间里用简洁明快的语言表达出所有重要信息？这的确是一个很值得研究的问题。&emsp;&emsp;练习敲门，开场白，关门。这个这个过程可能比较简单，但是实际操作起来，的确有难度，我们总是胆儿突，嘴不利索，动作也不协调，但是，这个是可以通过不断地重复，加点技巧，练出来的真功夫。&emsp;&emsp;简单的事情重复做，你就是专家；简单的事情快乐做，你就是赢家。&emsp;&emsp;9月2日 老板是我们的打工仔&emsp;&emsp;老板是我们的打工仔？为什么呢？怎么会呢？我怎么从来都没有这样想过呢？仓哥给了我们一个新的思路，经过我自己的思考加上仓哥的点拨，我有了一个新的认识。&emsp;&emsp;首先，我们先要树立一个正确的择业观，先问问自己毕业之后要选择一家什么样的企业呢？多数大学生应该都属于工资导向，很“荣幸”我曾经也是这群大部队中的一员。其实我们错了，大错特错，毕业之后，虽然我们都想要谋求一个长期的发展，但是，眼前的工资更能满足我们的攀比心理和虚荣心，所以我们就变成鼠目寸光的平凡小人物了。如果我们想要成就伟大的事业，有一个不同凡响的未来，那么告诉自己，毕业之后的几年是我们资本原始积累的阶段，使我们为未来打基础的时期，我们要积累的不是有形的金钱，而是无形的知识和经验，后者更有价值，正所谓“授之以鱼不如授之以渔”，这样才有可能成为目光远大的大人物。所以，我们要做的是，选择一家与你有相同价值观、有机会锻炼、而且很有晋升空间的公司。&emsp;&emsp;其次，我再说一说，为什么老板是给我们打工的。一方面说来，老板为我们提供一个工作岗位，对我们进行技术培训，繁多的工作让我们的技术更加熟练，还有专业的HR为我们做绩效考评，促使我们成长，不但如此，还有下一阶段的个人发展规划，额外的，老板还给我们发钱，虽然说谈钱伤感情，但是老板给了，我们也不能不要啊！我们就是一粒种子，落地在土壤里，不断地生根发芽生长，公司就是我们生长的这片沃土，老板就是给我们浇水施肥的辛勤园丁。另一方面，老板在公司运作过程中会有一些失误和疏忽，这里正是我们应该关注的重点，我们未来要创办自己的公司，就要借鉴这些，弥补不足，做到更好。&emsp;&emsp;9月3日 为什么做比怎么做更重要&emsp;&emsp;今天仓哥跟我们分享了他“混入”华人保险大会的经历，可以说过程是曲曲折折，惊心动魄。行动真的是需要胆量，是仓哥内心强烈的想法，促使他这么做的。他告诉自己，“我就是要进去看看这些保险界的高手们开会是什么样，研究什么问题，怎么个会议。”他有自己明确的目的，于是内心有着强烈的驱动力，与此同时他的行动力非常强，强到让我惊讶，他的勇气和胆量真的很令人佩服，很值得我去学习。&emsp;&emsp;《活法》里说过人生工作的结果=思维方式热情能力，思维方式的取值从-100到100，热情和能力的取值从0到100，三者之间是相乘的关系。我们所说的“为什么做”正是我们思维方式中的一部分，如果不知道为什么做，选错了方向（-100到0之前，如抢劫），即便能力、热情再大，他们的乘积都是负数。&emsp;&emsp;明确目的，积极行动。&emsp;&emsp;9月4日 用故事演绎商标&emsp;&emsp;商标对我们来说其实不陌生，我们每天都可以看到，但是，关于商标注册的相关问题我们知之甚少，公司为什么要注册商标？注册商标会给企业带来什么价值？我脑袋里一堆问号，仓哥说，不仅仅是我们，企业老板也是一堆问号，呵呵，我心里有点平衡。一直觉得这个东西很深奥，不容易弄明白，仓哥应该多花时间来讲授，结果，仅仅是两个故事，就让我对商标的作用和意义有了一个非常强烈的感官认识，同时也激发了我对于商标注册的兴趣，兴趣是最好的老师。&emsp;&emsp;仓哥今天还说到了一个问题，那就是被拒绝，吃闭门羹，这个对于一个推销员来说，是每天必须吃的主食——米饭，不吃苍蝇是不可能的事情，听到仓哥说他那个经典的案例时，我也有点毛骨悚然，不过，我想，因为我是个女的，可能他们不会那么粗鲁吧。说道这里，我联想到了两个人，一个是弄KFC的那个老头儿桑德斯上校，65岁开始从事这个事业，在2年的时间里，他拿着他的炸鸡配方找饭店合作，在1009次拒绝之后，终于有一声“同意”。还有一个就是沃尔特迪斯尼，他想建一个“地球上最快乐的地方”，四处融资，遭到302次拒绝，但是，最终他还是实现了他的梦想，使迪斯尼成为制造快乐的工厂。&emsp;&emsp;&emsp;&emsp;马上就要进入实地拜访阶段，希望自己会有意想不到的收获，晶莹！加油！","link":"/uncategorized/感悟日记《成长》/"},{"title":"原一平","text":"原一平是我从仓丰老师那里受教的，原一平的38种微笑也是第一次听说，对于一个能缔造推销神话的小个子男人，他的成功告诉我们每个年轻人：成功有时候不是偶然，而是必然！ &emsp;&emsp;也许还有很多人不知道原一平是谁，但在日本寿险业，他却是一个声名显赫的人物。&emsp;&emsp;日本有近百万的寿险从业人员，其中很多人不知道全日本20家寿险公司总经理的姓名，却没有一个人不认识原一平。他的一生充满传奇，从被乡里公认为无可救药的小太保，最后成为日本保险业连续15年全国业绩第一的“推销之神”，最穷的时候，他连坐公车的钱都没有，可是最后，他终于凭借自己的毅力，成就了自己的事业。 &emsp;&emsp;历经磨难的小个子&emsp;&emsp;1904年，原一平出生于日本长野县。他的家境富裕，父亲德高望重又热心公务，因此在村里担任若干要职，为村民排忧解难，深受敬重。&emsp;&emsp;原一平是家中的老幺，从小长得矮矮胖胖的，很得父母亲的宠爱。可能是被宠坏的缘故，原一平从小就很顽皮，不爱读书，喜爱调皮捣蛋，捉弄别人，甚至常常与村里的小孩吵架、殴斗。甚至于老师教育他，他竟然拿小刀刺伤了老师，父母对他实在无可奈何了。&emsp;&emsp;23岁那年，原一平离开家乡，到东京闯天下。第一份工作就是做推销，但是碰上了一个骗子，卷走保证金和会费就跑了。为此，原一平陷入了困境之中。&emsp;&emsp;1930年3月27日，对于还一事无成的原一平是个不平凡的日子。27岁的原一平揣着自己的简历，走入了明治保险公司的招聘现场。一位刚从美国研习推销术归来的资深专家担任主考官。他瞟了一眼面前这个身高只有145厘米，体重50公斤的“家伙”，抛出一句硬邦邦的话：“你不能胜任。”&emsp;&emsp;原一平惊呆了，好半天回过神来，结结巴巴地问：“何……以见得？”&emsp;&emsp;主考官轻蔑地说：“老实对你说吧，推销保险非常困难，你根本不是干这个的料。”&emsp;&emsp;原一平被激怒了，他头一抬：“请问进入贵公司，究竟要达到什么样的标准？”&emsp;&emsp;“每人每月10000元。”&emsp;&emsp;“每个人都能完成这个数字？”&emsp;&emsp;“当然。”&emsp;&emsp;原一平不服输的劲儿上来了，他一赌气：“既然这样，我也能做到10000元。”&emsp;&emsp;主考官轻蔑地瞪了原一平一眼，发出一阵冷笑。&emsp;&emsp;原一平“斗胆”许下了每月推销10000元的诺言，但并未得到主考官的青睐，勉强当了一名“见习推销员”。没有办公桌，没有薪水，还常被老推销员当“听差”使唤。在最初成为推销员的七个月里，他连一分钱的保险也没拉到，当然也就拿不到分文的薪水。为了省钱，他只好上班不坐电车，中午不吃饭，晚上睡在公园的长凳上。&emsp;&emsp;然而，这一切都没有使原一平退却。他把应聘那天的屈辱，看作一条鞭子，不断“抽打”自己，整日奔波，拼命工作，为了不使自己有丝毫的松懈，他经常对着镜子，大声对自己喊：“全世界独一无二的原一平，有超人的毅力和旺盛的斗志，所有的落魄都是暂时的，我一定要成功，我一定会成功。”他明白，此时的他已不再是单纯地推销保险，他是在推销自己。他要向世人证明：“我是干推销的料。”&emsp;&emsp;他依旧精神抖擞，每天清晨5点起床从“家”徒步上班。一路上，他不断微笑着和擦肩而过的行人打招呼。有一位绅士经常看到他这副快乐的样子，很受感染，便邀请他共进早餐。尽管他饿得要死，但还是委婉地拒绝了。当得知他是保险公司的推销员时，绅士便说：“既然你不赏脸和我吃顿饭，我就投你的保好啦！”他终于签下了生命中的第一张保单。更令他惊喜的是，那位绅士是一家大酒店的老板，帮他介绍了不少业务。&emsp;&emsp;从这一天开始，否极泰来，原一平的工作业绩开始直线上升。到年底统计，他在９个月内共实现了16.8万日元的业绩，远远超过了当时的许诺。公司同仁顿时对他刮目相看，这时的成功让原一平泪流满面，他对自己说：“原一平，你干得好，你这个不吃中午饭，不坐公车，住公园的穷小子，干得好！”&emsp;&emsp;在进取中成长&emsp;&emsp;1936年，原一平的推销业绩已经名列公司第一，但他仍然狂热工作，并不因此满足，他构想了一个大胆而又破格的推销计划，找保险公司的董事长串田万藏，要一份介绍日本大企业高层次人员的“推荐函”，大幅度、高层次地推销保险业务。因为串田先生不仅是明治保险公司的董事长，还是三菱银行的总裁、三菱总公司的理事长，是整个三菱财团名副其实的最高首脑。通过他，原一平经手的保险业务不仅可以打入三菱的所有组织，而且还能打入与三菱相关的最具代表性的所有大企业。&emsp;&emsp;但原一平不知道保险公司早有被严格遵守的约定：凡从三菱来明治工作的高级人员，绝对不介绍保险客户，这理所当然地包括董事长串田。&emsp;&emsp;原一平为突破性的构想而坐立不安，他咬紧牙关，发誓要实现自己的推销计划。他信心十足地推开了公司主管推销业务的常务董事阿部先生的门，请求他代向串田董事长要一份“推荐函”。阿部听完了原一平的计划，默默地瞪着原一平不说话，过了很久，阿部才缓缓地说出了公司的约定，回绝了原一平的请求。原一平却不肯打退堂鼓，问道：“常务董事，能不能自己去找董事长，当面提出请求？”阿部的眼睛瞪得更大了，更长时间的沉默之后，说了5个字：“姑且一试吧。”说罢，用挤出的难以言状的笑容，打发了原一平出门。&emsp;&emsp;等了几天，终于接到了约见通知，原一平兴奋不已地来到三菱财团总部，层层关卡，漫长的等待，把原一平的兴奋劲耗去大半。他疲乏地倒在沙发里，迷迷糊糊地睡着了。不知过了多长时间，原一平的肩头被戳了几下，他愕然醒来，狼狈不堪地面对着董事长。串田大喝一声：“找我什么事？”还未清醒过来的原一平当即被吓得差点说不出话来，想了一会儿才结结巴巴地讲了自己的推销计划，刚说：“我想请您介绍……”就被串田截断：“什么？你以为我会介绍保险这玩意？”&emsp;&emsp;原一平来前曾想到过请求被拒绝，还准备了一套辩驳的话，但万万没有料到串田会轻蔑地把保险业务说成“这玩意”。他被激怒了，大声吼道：“你这混账的家伙。”接着又向前跨了一步，串田连忙后退一步。“你刚才说保险这玩意，对不对？公司不是一向教育我们说：‘保险是正当事’吗？你还是公司的董事长吗？我这就回公司去，向全体同事传播你说的话。”原一平说完转身就走。&emsp;&emsp;一个无名的小职员竟敢顶撞、痛斥高高在上的董事长，使串田非常气愤，但对小职员话中“等着瞧”的潜台词又不能不认真思索。&emsp;&emsp;原一平走出三菱大厦，心里很不平静，他为自己的计划被拒绝又是气恼又是失望，当他无可奈何地回到保险公司，向阿部说了事情的经过，刚要提出辞职，电话铃响了，是串田打来的，他告诉阿部刚才原一平对自己恶语相加，他非常生气，但原一平走后他再三深思。串田接着说：“保险公司以前的约定确实有偏差，原一平的计划是对的，我们也是保险公司的高级职员，理应为公司贡献一份力量帮助扩展业务。我们还是参加保险吧。”&emsp;&emsp;放下电话，串田立即召开临时董事会。会上决定，凡三菱的有关企业必须把全部退休金投入明治公司，作为保险金。”原一平的顶撞痛斥，不仅赢得了董事长的敬服，还获得了董事长日后充满善意的全面支援，他逐步实现了自己的宏伟计划：3年内创下了全日本第一的推销纪录，到43岁后连续保持15年全国推销冠军，连续17年推销额达百万美元。&emsp;&emsp;1962年，他被日本政府特别授予“四等旭日小缓勋章”。获得这种荣誉在日本是少有的，连当时的日本总理大臣福田赳夫也羡慕不止，当众慨叹道：“身为总理大臣的我，只得过五等旭日小缓勋章。”1964年，世界权威机构美国国际协会为表彰他在推销业做出的成就，颁发了全球推销员最高荣誉——学院奖等等，他是明治保险的终身理事，业内的最高顾问。真正是功成名就了！&emsp;&emsp;“推销之神”&emsp;&emsp;尽管原一平功成名就，但他根本不愿意停下来，还要继续工作，他的太太埋怨说：“以我们现在的储蓄已够终生享用，不愁吃穿，何必每日再这样劳累地工作呢？”&emsp;&emsp;原一平却不以为然地回答：“这不是有没有饭吃的问题，而是我心中有一团火在燃烧着，这一团永不服输的火在身体内作怪的缘故。”&emsp;&emsp;原一平用自己一生的实践书写了作为一个伟大的推销员、一个优秀的推销员应该具有的技巧。他要把这些技巧告诉每一个普通人、每一个即将走向成功的人。为此，他在全世界各地开展了连续不断的演讲，把自己的思想推广开来。&emsp;&emsp;他定期举行“原一平批评会”，坚持6年，听取大家的意见，来检讨自我，改进自我。&emsp;&emsp;他坚持每星期去日本著名的寺庙听吉田胜逞、伊藤道海法师讲禅，来提高自己的修养。&emsp;&emsp;他对每一个客户都有一个详细清晰的调查表，建立了分类档案。&emsp;&emsp;他把微笑分为39种，对着镜子苦练，曾经在对付一个极其顽固的客人时，用了30种微笑，他的微笑被人们誉为“价值百万美金的笑”。&emsp;&emsp;他有坚强的毅力和信念，为了赢得一个大客户，他曾经在3年8个月的时间里，登门拜访70次都扑空的情况下，最终锲而不舍获得成功。&emsp;&emsp;在原一平奋斗史中，最受寿险推销人员推崇的是三恩主义：社恩、佛恩、客恩。&emsp;&emsp;原一平是明治保险公司推销员，今日能成为保险巨人，并被尊称为“推销之神”，他并没有傲慢自大，反而谦冲为怀，口口声声感谢公司的栽培，没有公司就没有今日的他，原一平十分尊敬公司，晚上睡觉却不敢朝向公司之方向。这就是“社恩”。&emsp;&emsp;原一平一生成长的历程，除了自己刻苦奋斗外，还有贵人串田董事长、阿部常董其功不可没。不过，他内心里最感谢的是启蒙恩师吉田胜逞法师、伊藤道海法师，因没有他们的一语道破及指点迷津，或许原一平还只是一名推销的小卒呢！这就是“佛恩”。&emsp;&emsp;谈到“客恩”，就是对参加的客户心怀感谢之心。对每位客户有感谢的胸怀，才能对客户做无微不至的服务。据原一平自称：他的所得除10%留为己用外，其余皆回馈给公司及客户。&emsp;&emsp;就是在这三恩主义的指导之下，原一平才取得了那么多的成就。推销是一条孤寂而寂寞的路，遭到的白眼和冷遇都远远超过其他行业，然而，独一无二的原一平用自己的汗水和勤奋、韧力和耐心走过了这条荆棘路，创造了世界奇迹，成为所有人为之敬佩的“推销之神”。这种精神，值得所有后来人学习和敬仰！&emsp;&emsp;原一平的心血结晶 -推销成功的同时，要使该客户成为你的朋友。-任何准客户都有其一攻就垮的弱点。-对于积极奋斗的人而言，天下没有不可以的事。-越是难缠的客户，他的购买力也就越强。-当你找不到路的时候，为什么不去开辟一条。-应该使准客户感到，认识你是非常荣幸的。-要不断认识新朋友，这是成功的基石。-成功者不但怀抱希望，而且拥有明确的目标。-只有不断找寻机会的人，才会及时把握机会。-不要躲避你所压恶的人。-忘掉失败，不过要牢记从失败中得以的教训。-过分的谨慎不能成大业。-世事多变化，准客户的情况也是一样。-推销的成败，与事前准备用的功夫成正比。-光明的未来就是从今天开始。-失败其实就是迈向成功所应缴的学费。-若要收入加倍，就得有加倍的准客户。-在没完全气馁之前，不能算失败。-好的开始就是成功的一半。-空调的言论只会显示出说话者的轻浅而已。-错过的机会是不会再来的。-只要你说的话有益于别人，你将到处受欢迎。-“好运”光顾努力不懈的人。-储藏知识是一项最好的投资。-若要纠正自己的缺点，先要知道自己的缺点在哪里。-昨晚多几分钟准备，今天少几小时的麻烦。-未曾失败过的人，恐怕也未曾成功过。-若要成功，除了努力和坚持之外，还要加点机遇。","link":"/uncategorized/原一平/"},{"title":"仓丰办公室拜访分享","text":"“新青年公益就业联盟”的四位同学，用心书写自己内心感触。 &emsp;&emsp;第一天分享&emsp;&emsp;今天是第一天，我们一行10人来到大连市仓丰商标事务所拜访享有大连市商标注册第一人的仓丰大哥。我们满怀激动兴奋的心情，热切地想近距离接触这位被杨澜称为“财富守门员”的人，他究竟会给我们以多么大的感染力。&emsp;&emsp;但是路途必定是艰辛的，仓哥的办公室在大连市区内，我们要坐车将近两个小时才能到达。好在有小伙伴们的一路相陪，于是，路途漫漫变成了旅途。&emsp;&emsp;终于到了，我们的热情没有丝毫因漫漫长路而消磨减退，恰恰相反，我们会因为仓哥办公室近在咫尺儿感到精神抖擞。目的地引入眼帘——大连市区东亚银行写字楼。&emsp;&emsp;原本的紧张之感就在进入仓哥办公室那一刹那消失殆尽。脑海中想像的是多么高端大气上档次的豪华写字间，而实际取而代之的是一间不足三十平方米却充满着诗情画意的小屋。一个享有盛誉的企业家在如此意境之处工作学习，着实令人赞叹。&emsp;&emsp;仓哥先为我们每人倒了一杯茶。铁观音，入口柔，心情爽。这第一堂课必定会是快乐而又大有收获的，我们真心好期待，马上就要开始了。&emsp;&emsp;这一次我们每个人两次的发言机会，分别是自我介绍+仓哥五句箴言背诵和《从百度公司到快客便利店》的个人分享，在我们每个人都发表了自己的观点后仓哥为我们点拨。&emsp;&emsp;对中国人来说以汉字为依托的汉文化一定要研究好，搞明白。具体来讲，我们的汉字要写出个样子，这样就在未来职场上具有的很强的竞争力，因此汉字要写好。&emsp;&emsp;自我介绍不是自己介绍，一定要具备充满自信的气势和感染力。在未来的求职面试中，你是个什么样的人，将会通过你的自我介绍而一览无余。&emsp;&emsp;在潜意识里的微笑和热情具有无比巨大的能量。学会微笑吧，你将会变成一个拥有巨大财富的人；热情将会是你成功的前提和不二法门。所以，亲们，请练习微笑吧！&emsp;&emsp;任何的事情哪怕是真理都要经过实践的检验来看看他是否有某种必要性以及他是否具有普遍的适用性和正确性，因此，我们要积极的实践并努力地投身其中。&emsp;&emsp;以上分享由我稍加了修饰，仓哥的本意未做丝毫改变，但接下来这一句是我记录下来的苍哥的原话，一字未动，请亲们仔细体会仓哥当时的心情和感觉。&emsp;&emsp;“在这个世界上，你要是不下点儿狠心，它狠心忽悠死你！”&emsp;&emsp;仓哥那种率真的气度和强大的内心世界凸显出来，将值得我们学习和看齐！&emsp;&emsp;接下来附属仓哥在讲堂上的感言，请亲们细细品味领会其中的道理和精神！&emsp;&emsp;“真正的穷人能笑出来那才真叫个灿烂”&emsp;&emsp;“真正的富裕并不是财富而是心情和感觉”&emsp;&emsp;“对现在的你来说，不要羡慕关心你不该羡慕关心的东西，否则你将永远沮丧”&emsp;&emsp;“得意之时不张不狂，失意之时不卑不亢”&emsp;&emsp;“我们才是大学真正的主人，我们要有管理大学的意识，大学是因为我而存在”&emsp;&emsp;最后再送上仓哥那的五句箴言吧！亲们，这可是受用终身的经典呀！&emsp;&emsp;1. 在这个世界上，会笑的穷人再穷也能变成富翁。&emsp;&emsp;2. 笑意写在脸上上帝也会关照。&emsp;&emsp;3. 没有热情任何伟大的事情都不能完成。&emsp;&emsp;4. 无论何时，不管怎样，决不允许自己有一点点的灰心丧气。&emsp;&emsp;5. 扬眉吐气，从容面对。 &emsp;&emsp;第二天分享&emsp;&emsp;引子 认真的人最可爱，心中无敌则无敌于天下。&emsp;&emsp;3:50&emsp;&emsp;今天是我参加新青年举办的企业家交流活动的第二天，虽然已经是第二次了，内心还是一片激动和小紧张。&emsp;&emsp;没有了第一天大家刚见面时的陌生与尴尬，今天的十六点已经更具意义。我们这个团体一共十个人，通过第一天的粗略介绍，记住了同院阳光帅气的小伙吴建辉，新青年最具活泼开朗的任选，还有颇具白领范儿的王鑫。为什么呢？呵呵，因为当时我们里面就他们三个穿的是正装，而我们其他人由于个别女同胞的路途遥远，怕穿高跟鞋耽误行程没有穿以外，其他的各位同胞我觉得就是因为撒不开场子，哈哈，这是河南方言，就是害羞，碍面子的意思。想一下，这辈子咱都没穿过西装，突然因为一个交流会而要求穿正装，一般人过得了了那个坎儿吗！反正我当时没有….汗颜。。。咱明看就是农村人，没见过大世面，另一方面觉得自己还不是个成年人（其实，我们已经不再孩子了），没必要那么正式，所以没说服当时的自己第一天有勇气第一次穿上属于成功人士的战袍从连大的南区横穿大半个校区，走出校门。这才过了两天，我已后悔不已，啊啊啊，如果当时我这样做的话，对于我来说，可是要写进个人成长章程的。啊啊啊，可惜了这么好的机会。仓哥说哩对，想要成功，必需拥有超前的意识。这件制服事件，我就是失算了，被内心那个犹豫不勇敢的自己打败了，当时没有深刻认识到这件事对于我个人的意义。现在想想，好后悔呀。还好，这里仓哥有一句话拯救了我懊悔的心，不碰上，不气馁，因为已经来不及了。呵呵。所以今天我果断穿着正装一路忐忑直达门口的，啧啧，那感觉，你别提有多奇怪了。&emsp;&emsp;扯的多了，不好意思啊大家。言归正传。&emsp;&emsp;5:30&emsp;&emsp;今天是第二天，所以一回生，二回熟。行程上实际距离没缩短，但的确感觉到仓哥的办公处没昨天那么远了。细细想了一下，这里也大有奥义啊。如果把连大到仓哥的办公室这一段旅程比作一段通向成功奋斗的过程，这不就是熟话说的么，成功并不难关键是要付出行动走出第一步，以后熟能生巧自然多出很多经验。？&emsp;&emsp;在老人任选的带领下，我们一群二八少男少女，脸上还透着一股稚嫩和书香，穿着正装，排着整齐的队形一起上下车，过马路，不用想那也是咱大连市的一道亮丽的风景线啊。比起今天引起围观的大连最高交警场面壮观多了……一样的经历不一样的心情，今天的我们因为相识和重走旧途，路上的氛围的确轻松愉快了不少。在火车站到403站牌的一段徒步中大家三五成群的交谈，友谊在不知不觉中产生，作为团体中的一份子，个人感到很欣慰。因为梦想，所以由相识到相知。和这么多志趣相投的小伙伴一起交谈，是多么美好的一件事。&emsp;&emsp;5:40&emsp;&emsp;到达中山广场车站下车，本来是不该有什么特别的事情发生的，可是这个团队就是麻雀虽小，五脏俱全。马俊，一个外表帅气再有点天然呆的邻家小男生(其实不小，他是我们十个人里面最高的，身高有一米八+)。以其独特的萌的气质征服了所有人，他竟然问昨天我们来的是这么？他把xx银行的黄金色记成了绿色？哎,仓哥听说后，还开玩笑说是不是他戴的眼镜具有变色功能（呵呵，仓哥也是一个具有幽默细胞的人）。所以，再加上他的拖拉与我志趣相投，比我还健忘。这次我是彻底的记住了他。再加上昨天老师夸奖的字写得特别优秀的邱玉婷，和我们工业设计有着千丝万缕的艺术学院的两个同学许赛娇和卢佳丽，有着共同复读经历的王玉琴还有就是今天是让仓哥夸奖的女孩孙涵，算是都对上号了。&emsp;&emsp;5:42&emsp;&emsp;仓哥所在的办公楼里面的保安叔叔非常好说话，有了昨天的借凳子经历，他今天很热心的把我们介绍给大厅工作人员，让我们成功的借到了椅子。在这里感谢好心的保安叔叔和大堂工作人员们。&emsp;&emsp;6:00&emsp;&emsp;六点整，一到来，仓哥就请我们吃了西瓜，它就像一个催化剂，顷刻间消融了我大部分的小紧张。后来仓哥说，香甜的西瓜是周艳兵周先生，业界人称“周彪子”的“周彪子调料”创始人赞助的。后来上网查资料，才了解到他是和仓哥一样传奇的人物。一个把自己的名字做成知名商标的人，更不用提他是一个在他乡独自创业，由开始的500多元在短短几年内发展成年销售额上千万的公司的光辉事迹了。伯乐之间，也是英雄惜英雄，谁会想到这间小小的办公室里竟珍藏着两位大能？“大隐隐于市”，也不过如此了。&emsp;&emsp;说是不紧张有点违心，当我第二次认真坐在仓哥办公室时还是不由自主的严肃起来。仓哥今天依旧是让我们做自我介绍，然后给我们继续分享仓霖霖同学的从百度到酷客的求职经历。前半部分，大家的自我介绍比着昨天的表现放开了不少，不过用仓哥的话讲“没一点进步，这也是正常的”。最令大家佩服的是孙涵同学，柔弱的外表下是一颗强大的内心，充满着向权威挑战的果断与勇气。“多么勇敢的女孩！”这是仓哥的原话。当时仓哥在我们自我介绍之后问大家对昨天他讲的内容有疑问没有，唯独她站了出来，说，仓哥，昨天您讲的学英语没用这个看法我不同意。我觉得英语挺有用的。我们都为她捏了一把汗，为什么呢？昨天仓哥给我们讲英语不好的话，不能用四年的时间去学习，否者大学四年就给荒废了没啥区别……光是这些道理昨天就讲了小半小时，她竟然还在疑问。当时我就是这么想的。然后仓哥就不但不生气，还褒奖有加。还用吴建辉的专业需求这个例子详细的为她解答了这个问题。然后关于这个问题大家理解的也更加透彻了。为什么呢，我们高考前的那段时间有那么大的压力都没把英语学好，现在这么放松的环境，能学好么，还不如把这些时间用在一些有意义的事情上去呢，而且，我也深刻认识到现在我们的一些问题，本末倒置，关于个人的素质涵养问题教育不提，到大学连这方面的培养方向都没有，而在世界上很多其他的国家鼓励学习汉语了解中国文化的同时，我们反而全民不但不珍惜传统文化，还浪费那么多的人力物力去学习英语，这不是本末倒置么，反而四年之后，很多人英语没学好，浑浑噩噩的其他方面也没发展。浩然正气，个人觉得中国大学生缺少的就是一股作为这个国家的一份子的古代文人胸腔中的那种自豪感。不过国家政策现在也慢慢改变了，好像有些地方就是准备把英语在高考中的分值从120下调到50-80分。&emsp;&emsp;另一方面，仓哥也承认这种观点并不是绝对的，他说如果你真心喜欢英语，真心有热情把英语学好，学到能随时随地的与人交流的程度，拿出去就是一个个人的优点，长处，有这个天分还是鼓励的。比如吴建辉，学的是机械设计及其自动化，接触的一些专业文献都是英语，这个专业需要还是必须的。否者的话，够用就行了，没必要花费大量的精力用在英语上。这方面我很认同。大学四年一晃就过去了，要把时间分配的有价值，用在自己真正热爱的地方。&emsp;&emsp;对于今天，我很高兴的不仅是学到仓哥的许多经验与智慧，还很荣幸把羊皮卷分享给大家。可以说，这本书对我的帮助不小，高考前那段昏天黑地的时间，是它扫除了我各方面所面临的问题，现在，我也很荣幸的把它推荐给大家，个人认为，它里面的每一句话都是金玉良言，值得大家阅读。希望它会像仓哥的那五句话一样，成为我们共同的朋友。&emsp;&emsp;仓哥的每一句话都很经典，经典到我心窝里。下面我就整理一下与仓哥交流时的一些语录，与大家分享吧！&emsp;&emsp;1、成功必须参与，才会不可思议的收获！&emsp;&emsp;2、做任何事情都有意义，付出坚决不计较回报！&emsp;&emsp;3、没有领导能力，就要有参与的能力！&emsp;&emsp;4、当你在乎自己的学历时，它就没有价值了！&emsp;&emsp;5、面对现实，不该争的就不争，心态摆平，不抱怨，而是研究自己现在能干什么，能解决什么！&emsp;&emsp;6、大学毕业几年内挣的不是钱，如果是钱，请把它乘以一万倍。&emsp;&emsp;7、这个世界上绝对不会掉馅饼，如果掉，一定会砸死你！&emsp;&emsp;8、阳光是一种气质，微笑是一种能力！&emsp;&emsp;9、大学四年是最锻炼人的地方。参与，就是最大的成长!&emsp;&emsp;10、把“是”发挥到极致，你就是一个拥有大能的人！&emsp;&emsp;11、成为让他人信赖的人！&emsp;&emsp;12、为什么做比怎么做更加重要!&emsp;&emsp;仓哥的五句话：&emsp;&emsp;1、在这个世界上，会笑的穷人再穷也能变成富翁。&emsp;&emsp;2、笑意写在脸上，上帝也会关照。&emsp;&emsp;3、没有热情，任何伟大的事情都不能完成。&emsp;&emsp;4、无论何时，不管怎样，决不允许自己有一点点的灰心丧气。&emsp;&emsp;5、扬眉吐气，从容面对。&emsp;&emsp;结束语&emsp;&emsp;这几天下来，就感觉大家一天一个样，进步神速。看着大家共同成长，很欣慰。希望大家能好好珍惜这一切。不是有句话讲么，能交心的，就是知己。同甘共苦，就是兄弟。更何况我们还对彼此了解的那么深。哦！自己都被自己感动了……感谢这个平台让我们相遇。结识大家，是我的荣幸。谢谢新青年，谢谢仓哥，谢谢你们。明天见！ &emsp;&emsp;第三天分享&emsp;&emsp;2014年5月28日星期 三 今天是拜访仓丰老师第三天，我们怀揣着同样激动的心情走进了仓丰老师的办公室。今天，与以往有些不同，老师先端正了我们的坐姿，然后再开始自我介绍和背那五句话。确实，我们每个人都意识到了坐姿的重要性，但是要做好它确实很难。一段简单的自我介绍结束后，仓哥说这三天下来我们没有一点进步，相反，你们是不是觉得自我介绍越来越难了？我们说：“是！”仓哥坚定的说：”台上一分钟，台下十年功。一分钟就能让别人了解你，哪有那么简单！要知道，5秒钟可能就决定你的命运。”哇呀，我又认识到了自己的一点，这一点恰恰是曾经我所欠缺的。 接着，仓哥帮我们分析了大学的现状。他说：“大学，人人都很迷茫，迷茫的人群中，有80%的人处于病态，有20%是没病的人，你不要以为自己病了，而要通过自己的能力带好身边的人。因为在这个世界上，大家都不好，你就等于坏。”的确，我们应该成为正能量的传播者,面对身边的人和事，参与是最大的成长，在大学成为一个组织者，学会去领导别人，善于发现身边人的长处和自己的长处，这样帮助了别人也帮助了自己。 下面，仓哥给我们介绍了社会上的五种人，分别是个性的人(招人烦)、精英(不可复制，团队意识差)、优秀人士(容易被挖)、普通人士(干的长久)和最差的人（人渣）。后来又问我们，你们认为自己是哪种人？其实，当时我心理就在打鼓，说我是个普通人吧，还真没那么踏实，说我是个优秀的人吧，还真没修炼到那么高的程度，个性和精英我是更不敢攀比了呀！ 恰反，仓哥却把我归结到了前两位，那是神一般的位子，别说是坐了，望而却步啊！后来他问我们：”你们当中有谁愿意当老板？”我记得当时我们10个人当中有4个人举手了，而我没有。仓哥对我的反应很是惊讶。说：“许赛娇，你不想当老板？”我摇了摇头。仓哥哈哈大笑着说了一句;”你挺厉害呀！”听着这语气我又傻笑了一回。我不清楚大家是怎么想的，但我知道，因为仓哥说他自己就属于前两种人，个性的人和精英，他说这样的人给别人打工自己可能死的会很惨，自己当老板兴许能闯出个名堂，而我的选择就是哈哈了。 今天，他用简单的言语描述着大学生四年奔或不奔是旅程，同时也向我们阐述了如何当一个老板的必备要素：&emsp;&emsp;1. 努力，立即改变，影响身边的人，要多与外界接触。&emsp;&emsp;2. 大学四年，树立老板形象，真心的对待朋友就像培养你的得力助手。&emsp;&emsp;3. 努力成为一个优秀的人，从现在开始就要培养自己。&emsp;&emsp;4. 一旦成为老板，找那些值得你信任的人，不想成为老板，就成为一个被老板找的人。&emsp;&emsp;5. 无论是让谁成为谁，或是你成为谁，都是成为一个被需要的人。&emsp;&emsp;6. 再优秀的教师最终也会有自己的遗憾，因为他没有更多感受外面的世界。&emsp;&emsp;7. 提前干几十样工作，是极大的收获，因为人生阅历中最不靠谱的事可能就成就了你的未来。 8. 择业是最盲目的事,要通过不断的就业去择业，而不是通过择业不去就业，找不到工作。每一份工作都要有收获。&emsp;&emsp;9. 这辈子把一件事坚持过10年，在一个领域付出比常人多100倍，你才能稳。&emsp;&emsp;10. 高人不是会做钱的生意，而是做大自己的品质和人品。会创业的人，靠的是自己的形象。&emsp;&emsp;仓哥说的对，每个人都是一个奇迹，不要小看自己，全力以赴，找工作，不要只为对口，你不知道你能干多少事，在简单的事、在喜欢的活、再容易的工作,都没有那么简单。仓哥的创业历程铸就了他敢闯敢做的坚韧性格，而我们10个人也摸索着自己不断前行的路。 小伙伴儿们，我们是不是又进步了呀，路途再累，任选的演讲永远是那么有激情，让人深深折服。可爱的邱玉婷，善于思考，人小心不小，哈哈！马俊，呆萌的气质,让路上充满 笑意。孙涵，有想法，敢作敢为。姚丹枫，善于站在别人的位置思考问题，理解万岁。王玉琴，外表温柔，内心却无比强大。吴建辉，在他身上看到男儿的稳重，朋友的义气。王鑫，看到他仿佛看到了大四毕业之后的我们，哈哈!满身职业范儿。还有我的小佳丽，宝贝儿你真的进步了！ 真的很爱我们这个小队伍，短短的几天，我们学到了很多，不仅是在仓哥那里，也在我们每个人的身上。我们收获的不仅仅是人生旅途中的指南，还有这深厚的友谊,难忘的经历…… 最后，还是用仓哥的五句话来结束我今天的分享吧！&emsp;&emsp;1.在这个世界上，会笑的穷人，再穷也会变成富翁。&emsp;&emsp;2.笑意写在脸上，上帝也会关照。&emsp;&emsp;3.没有热情，任何伟大的事情都不能完成。&emsp;&emsp;4.无论何时，不管怎样，都不允许自己有一点点的灰心丧气。&emsp;&emsp;5.扬眉吐气，从容面对 &emsp;&emsp;第四天分享&emsp;&emsp;“为什么”和“怎样做”哪个重要？我第一反应就是“为什么”重要，至于为什么，我觉得是直觉吧。&emsp;&emsp;仓哥用一个发传单的假想为我们叙述了一个让大家心潮澎湃、跃跃欲试的职业生涯范例。说实话，对于发传单我一直是抱着玩玩的心态，听完仓哥的这堂课，我后悔惭愧，同时醍醐灌顶，明白了些什么。&emsp;&emsp;我是为了当一个亿万富翁而发的传单！这就是为什么。这样一个情景：马路上，正在发传单的你上前问个人，先生我是万达的售房代表，您需要买房吗？同时拿出传单。他回答，我看看吧。你说，如果您没有需要，请您把传单还给我，因为这是我们公司花5元钱制作的传单，如果您没有需要却带走了传单，这将给我们公司带来极大的损失。那个人回去后就和万科老总王石说：王总啊，万达有个人是个人才啊，你这不是还需要个**，你赶快把他挖过来吧。两天后，万科的人力资源总监打电话给你：有没有兴趣到万科？额，那个，我在万达做得挺好的，没想去万科。此后，他每两天给你打个电话，催你到万科。五年，十年，二十年，你依旧如初，安之若素。天有不测风云，有一天，万达倒闭了，你失业了，万科CHO的机会终于来了。有没有兴趣到万科。好吧，反正我现在也没有工作。我们给你年薪100万，你原来在万达一年多少？嗯，也有100来万吧。我们给你两百万!&emsp;&emsp;一个晚上我们就在聊这个故事，心里盘算着，我现在立马发宣传单去，照这样，二十年后我就是王石第二，美滋滋的。我想说，这就是个故事，谁说一定能碰上王石的朋友呢，说不定碰上的是马云的朋友或者。。。。。。但是，应当从中悟出点什么。&emsp;&emsp;微笑，口才，脸红。当你说完一千遍一万遍的那段话，那时你的微笑会有多灿烂好看，你的口才有多熟练，你还担心和陌生人说话会脸红？&emsp;&emsp;真正的诚信。诚信二十年，成功一辈子。没有任何辞藻言语能够比二十年身体力行来得更有说服力。一直，我都没有明白，未来是积累出来的，诚信也好，经验也好，不管任何方面。工作前二十年，好好学习并且有意识地积累，你想不成功都难！&emsp;&emsp;没有一份工作是你要小看的。对不起，发传单，我以前真的小看你了。黑格尔在《法哲学原理》中说道：存在即合理。任何东西都有它存在的价值，任何小的细节都有可能成为使你成功的机会。大学毕业后，不择业也还是就业，千万别让自己闲着，再细的蚂蚁腿也有肉，你要明白，一切都不是钱的问题，让自己投入社会，每迈出一步都是财富。&emsp;&emsp;几天下来，这堂课是我最有感触的，也许是那张我小看了的传单敲醒了我。乐观地说，小看那张传单何尝不是我的收获呢？&emsp;&emsp;抬头看路，低头干活。人生道路走得不要太匆忙，明确自己为什么做，该朝哪个方向奋斗，然后再脚踏实地去做，一直相信，我，就是个奇迹！","link":"/uncategorized/仓丰办公室拜访分享/"},{"title":"从百度到快客","text":"&emsp;&emsp;我来自大连瓦房店，毕业于大连一中分校，是今年的高考毕业生。在这个假期，我参加了一次工作实践，感触很深。&emsp;&emsp;2009年7月4、5日两天，我父母领我参加了一次有关大学生创业的会议，也可以说是一次旅行。在那里有很多企业家和大学生创业青年坐在一起聊创业、聊经验。在这个过程中我了解到，政府给大学生创业、就业提供了很多支持和帮助，且非常关注大学生毕业后的发展。在“大学生就业问题”备受关注的今天，我用自己的实践证明：大学生的就业问题并不是问题。 &emsp;&emsp;政府每年都花很大的力气解决就业问题，可是一直是“治标不治本”。与其帮大学生找工作解决就业问题，不如先使大学生有一个正确的就业观和就业心态，树立对自己的信心，只有这样才能从根本上解决问题。要让大学生了解到，只要“不挑不捡”找工作是件容易事，就算做义工也是对社会有贡献，比坐在家里发愁强。只要努力干就会有工作经验，就会获得实践知识，对未来的发展就会有用！任何实践都是有意义的！ &emsp;&emsp;2009年6月8日，结束最后一考后，我的内心无比轻松及喜悦。基于成绩基本稳定，本科基本没戏的现实状况，我决定另外想想办法，找份工作。在此之前我与同寝的同学早就有了无尽的联想。我们想法很单纯，都像高考之后时间很多，玩够的可能性非常大，不如找份工作，既可以消磨时间又可以积累经验，最重要是可以挣点小钱，两全其美，何乐而不为呢？&emsp;&emsp;早在五月末，我就已经开始联系工作，我同学给我找了一份服装店售货员的工作，每个月800元工资。同寝一个女生觉得工作不错很想和我一起干。高考结束之后，母亲和我说她也帮我找了一份工作，虽然工资不高但很锻炼人。我和母亲商量很久，发现工作并不难，于是决定到百度工作。选择这份工作的理由很简单，因为它不用像其他推销员那样找一栋大楼，什么也不知道管他三七二十一敲门就进去。可能对方长什么样儿都没看清就敲下一家的门。百度的工作非常“现代化”，就是打电话推销，如果对方认同再去见他们，成功率比较高，这样我就变得很主动，比“扫楼”简单多了。&emsp;&emsp;到百度面试的那天，我并没有什么准备。到了百度推广公司之后现写了一份简历，记忆深刻的是在“自我评价”那栏，我还写了“品德高尚”等等这类特土的词儿。填完简历后不久，我就被叫到经理办公室。见到经理后，以前的小紧张也烟消云散了，因为一见到经理，我就知道此公司对身材没有要求（因为经理也不瘦），坐下来后她看了看我的简历说：“90后的呀！太小了！能干这个活儿么？”&emsp;&emsp;我说：“不能长期干，只能干假期。”&emsp;&emsp;经理问：“那你想干什么，对职位有要求么？”&emsp;&emsp;我说：“什么要求也没有，让我在这干个活就行。”&emsp;&emsp;经理说：“我们这都是从基础干起，就是电话推销，能干么？”&emsp;&emsp;我说：“行！没问题！”&emsp;&emsp;面试很顺利，我认为自己表现不错，而且对于职位、工资都没有要求，所以肯定没有问题，就自信满满的回家等通知了。&emsp;&emsp;去工作的第一天没有什么特别的，等到中午下班的时候，经理把我叫了过去，单独谈话。经理将我拉到身边对我说：“苍霖霖，以后你和同事聊天识别说你只在这干一个月或者一个假期，这样对公司的影响不好，你就说你能长干。本来我们不收你这样的工作人员，但由于你认识公司的工作人员所以才让你进的。”我恍然大悟，本来我以为是因为我的能力才进的公司，没想到我来这个公司是“走后门”进的。唉！在那里我是最小的，别的工作人员都是大学生毕业的或者有很长时间的工作经验的哥哥姐姐们。还有一个姐姐在一个地方工作了9年，一切都还不错却不敢来百度工作，现在想想她那时脑袋还真热。 &emsp;&emsp;在百度推广公司工作的前几天要培训，早上9:00~11:30，下午13:00~16:00，前三天要进行业务培训。给我们分析打电话时会遇到的一些情况，告诉我们如何面对，如何与客户沟通，还有工作的技巧等等。还给我们讲了一些条款收费方式、分红方式等等，几天后把我讲的满脑子都是钱。培训的最后目的是让我们打电话推销。专业培训的最后一天，我们开始四天的试打电话。试打电话的这些天我们必须穿工作服。本来想买的，可是后来想想没必要，就找了爸爸的一件衣服。我爸非常的“心痛”，还和我说他这件衣服五年前花了30美元买的！第二天我穿着这件“顶贵”的T-shirt到公司，焦急的等待分组打电话挣钱。&emsp;&emsp;现在想想，那时候的自己脑袋里真不知道灌了什么。再打电话之前，我一直觉得打一个电话就来钱，每天做梦都想打电话，心想只要在公司干下去，钱是非常容易挣的，先200再600不断增多，天啊！这不马上就“小康”了！既然现在就解决了“小康问题”，就不用耽误青春上什么大学了，可见中毒极深呀！&emsp;&emsp;到了打电话的地方，我左边坐着一个胖姐姐，右边坐着一个胖姐姐，给了我前所未有的自信，大家也都拿出自己找的资料打电话，我也拿出了我的“至尊宝典”——大连黄页开始打电话。电话数量逐步增多，我的激情也随之直线下降，直跌谷底。逐渐得知这活不好干呀！&emsp;&emsp;在我打的400多个电话中多者是不想了解这件事，少者是做过“百度推广”，还有几位特别少见。&emsp;&emsp;第一位：十万个为什么型。&emsp;&emsp;这位老总在我说完：“您好！我是百度公司的”之后，他突然问我：&emsp;&emsp;“我们公司很有名吗？在你们公司很受欢迎么？”&emsp;&emsp;对于他的问题我不知所措，他又问：&emsp;&emsp;“你们怎么知道这个电话的？你们系统到低完不完善啊？你们今天打了八个电话啦！以后能不能不打呀！”&emsp;&emsp;挂断！&emsp;&emsp;整个过程我只说了一句话，他一直在问，口气也十分幽默。&emsp;&emsp;第二位：神算型。&emsp;&emsp;我说：“您好！”&emsp;&emsp;我还没说完，对方突然说：&emsp;&emsp;“您是百度推广的吧！我们不做推广了，谢谢您了！”&emsp;&emsp;挂断！&emsp;&emsp;这位老总在我没有“自报家门”的时候就了解到我是干什么的，要说什么话，可见百度公司的影响力真不一般！&emsp;&emsp;第三位：冷酷型。&emsp;&emsp;以上哪位也没有这位女士狠，在我说完：&emsp;&emsp;“您好！我是百度推广公司的。”&emsp;&emsp;立即说：&emsp;&emsp;“闭嘴！”&emsp;&emsp;挂断！&emsp;&emsp;语气非常冷酷，让我至今回忆起来仍然觉得浑身发冷，此后给我造成的创伤非常巨大，无法平复。&emsp;&emsp;第四位：反推销型。&emsp;&emsp;我往牙科医院打电话和他聊了一会儿，本以为有一线生机，可对方说：&emsp;&emsp;“我们公司暂时不需要这项服务，不过没有关系，如果看牙可以来我们这里。”&emsp;&emsp;这位老板非同一般，竟向我们推荐他的医院，这种反推销的方式给我留下了很深刻的印象，也很佩服。&emsp;&emsp;打电话的第二天，有些人要我传了邮件，有的留了我的电话，算是开了花，比没开花的哥哥姐姐们好很多，可仍旧无果。对此我心灰意冷，从一开始的“深切期盼”到“归心似箭”又不好意思说不干，毕竟我是”走后门“进的公司，实习期都没过就不干是很没面子的，所以只能咬牙坚持，这几天让我深刻的了解了什么叫“死要面子活受罪”，可我又是怎么离开的呢？事情是这个样子的。&emsp;&emsp;早在打电话的第三天，我就了解到和我一起的十多个人只剩下四个人了，两位姐姐也被经理“委婉拒绝”。其实，在拒绝两位姐姐的时候，经理也很想和我说“拜拜”，可由于我是走后门进的公司，她又不好意思。不巧的是我的第四天要去学校办事，经理找到区经理说了这件事，区经理也同意给我假，晚上下班后我就直接回家了，以为早上都请假了也没再请假。&emsp;&emsp;打电话的第四天，也就是实习的最后一天我去了学校。由于七月一日是开始计算薪水的日子，所以我做了很多准备工作，我在网络上找了一个独立网站调查了很多资料，还和父母讨论了新的打电话方案，有了很大成果。父母鼓励我：“如果坚持到底获得工资，我们再奖励一份，同时不算学费。”&emsp;&emsp;七月一日早上，我拿着资料到公司上班。一去经理问我：“你怎么来了？”我说：“我来上班呀！”经理看着我是特别惊讶的样子说：“我已经给你办离职了！”我惊讶的问：“为什么？”经理说：“你昨天没来，我以为你不干了就办离职了！”我当时就急了说：“我不是请假了么？”经理面不改色心不跳的说：“你那天晚上走时也没和我说请假的事，我以为你不来了！”经理说的很有理。虽然我早就不想干了，但我还是不能忍受这种不正面的行为，其实我了解她的想法。这种工作每个人都有业绩要求，如果小组业绩不能完成，就会影响到经理。本来没有理由，正好我请假合了她的意。离开公司后我去了父母的办公室，把这件事和我妈说了一遍，我说：“她就觉得我小，干不了这活儿影响她，真是的！什么人呀！”我就在办公室和我妈妈滔滔不绝的说了这件事儿，我母亲也拿我没有办法，不知道到底应该如何说，又不想刺激我只好听着，还和我说：“没事儿！会有更好的机会的！”过了一会儿我爸来办公室了，一进来看我在办公室还纳闷我怎么没上班，我跟他说：“我被炒鱿鱼了！”把事又和我爸说了一遍，这次说完我都快没劲了，难受极了！只想回家睡觉。我爸看我无精打采的样子就和我说：“去找工作吧！”我都郁闷至极了，可是父命难违，我不得不硬着头皮一家一家找。我走之前我爸还说：“人民路周围有的是地方招人，挨家敲门找工作，看有没有公司花钱雇你，如果不行再做义工。义工也不行就再说。”&emsp;&emsp;第一家不行，第二家是个饭店，老板娘看到我问了一些问题，谈了很多，也挺看好我，可是一听我只能干假期，就说不行了，我们都觉得很可惜可又没有办法。我又开始找三家，四家，五家……直到找到第十家的时候这事就成了，快客同意录用我。&emsp;&emsp;到快客面试的时候，给我面试的是一位很可爱的姐姐，她问了我一些问题，比如说能不能干夜班，父母同意不同意，能干多久等等。还说了一些需要注意的问题和要求，我都一一同意。填完表格后，我把简历交给她。她通知我在七月三日下午来培训，培训后就可以上班了。听到这个消息我特别兴奋，只用两小时就找到了工作。所以说工作并不难找，需要雇人的地方很多。我走的这些家店都非常需要人，可没有人应聘，因为都是一些服务生或收银员的工作，工作又累、挣的钱又少，根本无法满足大学生或现在就业人员的要求。其实，如果降低一下工作要求，工作还是有很多的，哪儿还存在不能上班的人！就业问题根本不是问题！有问题的是人们的就业观和心态！&emsp;&emsp;父母知道我这么快找到工作特别开心。我爸还说：“立即行动是解决郁闷的最好办法！这是我多年的经验。”这句话真的很有道理。找到工作后我确实非常开心，信心倍增，心想：“百度”不用我，会有更好的！后来，我听说我爸当时觉得我可能两天也找不到工作，不过等到我实在找不到了再让妈给我安排一个做义工的工作，到时候没找到工作的我也没办法，不得不接受他的安排，没想到的是我竟然在两个小时就找到了工作而且离家近、还有工资。经过此事后我得出一个结论：大学生找不到工作是不正常的社会现象，所谓的就业问题根本不是问题！&emsp;&emsp;七月三日下午，我到快客去参加工作培训，了解了一些快客的服务理念和工作模式，培训之后分配工作地点。我工作地点是在16中学附近的中山店上班，离家很近。快客的工作时间很长，从下午16：00到第二天9:00，然后休两天一宿。晚上工作也很不安全，但我和一个阿姨一起当班，会安全很多，人多壮胆嘛！&emsp;&emsp;2009年7月6日，我到工作地点报到，开始了新的工作生活，每天和别人过着不一样的日子，别人睡着我醒着，别人醒着我睡着，不过这份工作真的给我带来很多快乐！&emsp;&emsp;和我一起工作的阿姨姓戴，她的性格很开朗而且也特别能干，每天闲着的时候很少。在快客我一直是上货员，每天的工作就是把货架上的货上满，如果有顾客找不到货可以帮他们找或介绍一些一些商品让他们有更好的选择，还有就是要长精神看好货，不能让顾客拿走了。我们上货的时候都会看好日期，把日期早的放到前面，日期晚的放到后面，这样快到期的产品就可以早点卖出不会有太多的产品过期积压。&emsp;&emsp;在快客工作的前几天真的很吃不消，要一直站着晚上又不能睡觉。如果真累了就等着人少或没人的时候坐一会儿。又一次下午18:00左右正好没人我就坐下来休息一会儿，阿姨在收银。不会会儿我看人多就站起来，一抬头就看见一个站在我面前穿着快客工作服的人，再看一眼她的表情就知道“来者不善”呀！我非常紧张的看着她，她问：“为什么坐着？”&emsp;&emsp;我说：“有点累了！”&emsp;&emsp;她说：“公司有要求不可以坐着，你知道么？你多大呀？”&emsp;&emsp;我说：“好！”&emsp;&emsp;她又问：“你在这干多长时间啦？”&emsp;&emsp;我说：“干了四个班了。”&emsp;&emsp;她说：“哦，以后注意点别坐着。”&emsp;&emsp;我立刻点头答应。本以为事情就这么结束了，可她突然发现我面前有一份报纸，她以为我在这坐着看报纸不干活儿，看了我好几眼才走。戴阿姨说我这次真的是特别幸运因为我是新来的，而且这次经历并不是正式查岗否则要扣五十元，晚上睡觉还扣100呢！所以那天以后很长时间我都没敢好好坐着，来一个人都心惊胆战的以为是经理来了，戴阿姨还说我得了经理病，一朝被蛇咬，十年怕井绳。&emsp;&emsp;每天晚上12:00都会清帐，我发现店里的营业额只有400元左右，回家之后和父母分析，以中山广场这个地角，每天去掉房租、电费、员工工资等等费用之后，快客每天也不挣钱，几天之后我心里的疑问越来越大，实在忍不住就问戴阿姨：“快客每天也不挣钱，过几天黄了怎么办？”&emsp;&emsp;阿姨说：“你傻啊！这每一寸地方都是钱！”&emsp;&emsp;原来快客和百度一样都是靠卖空间，而且是既卖模拟商品又卖实际商品，快客每一寸货位都要花钱才能占用，不同的商品放在不同的货位价钱都会不一样！我回家告诉父母，我们才恍然大悟。&emsp;&emsp;我和戴阿姨每天早上都是最痛苦的，因为晚上只能睡一小会儿，所以每天早上6:00是一大关，一到6:00腿就软了，一点劲都没有。&emsp;&emsp;每天晚上我和戴阿姨分工，有一天她擦货架我收银，不久她就过来了，拿些手纸擦手，一看才知道她手割破了，上面全是血，伤口也很深，她弄水龙头冲冲然后用酒倒到上面止血就又去干活，戴阿姨就是这样敬业的人，我当时还说我帮她擦，她却说：“没事儿！这点儿伤不算什么，不耽误干活！”&emsp;&emsp;阿姨有一天看库存，她算了一下午也没算明白，电脑系统统计的报纸数量为什么一下多那么多，我就说：“别算了一下午也没算明白，浪费脑细胞，净瞎操心！”&emsp;&emsp;戴阿姨和我说的话却让我吃惊。她和我说：“不是操心不操心的问题，我在快客干，就要把它当成自己的店一样，亏赚都是自己的。以后你到别的地方工作也是一样，不要总想着混日子，那么什么也干不好，要不了多久这店就黄了，到那时候咱们就没有工作做了！”&emsp;&emsp;当时听到这些，自己觉得很尴尬，因为以前并没有特别在乎工作的事，只当玩玩。其实，戴阿姨说的很对，如果不论做什么都当做自己做的，细心完成也许就不会感觉特别苦，反而会从中找到快乐。这个世界的人都一样没有谁比谁好多过少，只是心态不同，角度不同得到结果也相差甚远。快乐并不是取决于金钱、地位和现在的工作而是取决于我们是否把我们做的事业当成事业做。&emsp;&emsp;在我们店买东西的大多是周围的住户，因为我们店的服务好，所以有很多回头客，每天都有一些司机、居民固定来买东西。一天晚上一个阿姨来买水，她身上的香水味把我们店的蚊子都熏晕了，脸上的粉让我和戴阿姨觉得她一说话就会掉渣渣。她想买乌龙茶，戴阿姨一听立刻拿了一个哇哈哈的大箱子把剩余的22瓶全装给她。后来戴阿姨和说我：“这种水又少又贵，买的人很少，所以有人买就赶快推出去！”&emsp;&emsp;买水的阿姨在按摩院工作，再给她送货的时候得知她以前在日本打工的时候，特别喜欢喝乌龙茶，可是日本买的特别贵，她不舍得买。现在回国看见这种水，而且比日本便宜很多。她给我印象最深是她特别怕被骗，她用银行卡结账，老害怕我和戴阿姨给她多刷钱，还一直强调说：“不可以多刷呀！我会看票的！”结完帐后她去办事，要我过一会儿帮她送货，她总觉得我们会在她离开以后会对水做手脚，对此我和戴阿姨都觉得很不可思议。&emsp;&emsp;我和阿姨每天都希望我们能多卖钱，每天我们都有业绩要求，有一天要求我们卖2800元，这对我和阿姨是根本不可能的，但是我们仍很努力。第一次查账时只卖了1100元，戴阿姨说：“卖点烟吧！”还唱歌：“买烟呀！买烟呀！中华、玉溪、云烟呀！”她自创的音乐还真好用，没过多久就有人来买了一条中华烟，把我和戴阿姨乐坏了。戴阿姨说：“多卖点，卖2000就行呀！”没想到不灵了，反而一个人也没有了，都11:00多了，戴阿姨非常愁说：“有人来的话就好了，都快12:00了！”我就说：“你就是‘99一族’不知道满足！”&emsp;&emsp;戴阿姨笑着说：“有人来的话，我是什么族都行！”&emsp;&emsp;在快客工作的时候有一个同学来找我，说是有个发传单的工作，让我一起工作。我想晚上在快客干，白天去发传单，做个兼职也很不错啊！最重要的是可以多挣点钱，而且发传单的活我很早就干过，特别有经验，就同意了。同学说这活只干两小时，可是要拿回三个单子才给钱！同学干了以后说很少有人愿意留电话，所以我们可以留同学电话。&emsp;&emsp;我和同学先去开会，之后到发传单的地点，拿了点传单就找了个地方坐着了根本没有发传单，正好来了三个女生和我们做一样的工作，我们就相互写了信息，之后我们又写了几个同学的电话就完成任务了，大功告成啦！轻松挣了20元，我和同学我都觉得我们特行、特别能干还能干兼职，等回家后还和父母说这事儿，心情老好了，可是父母却批评了我，他们觉得我这种行为时错误的，是不诚实的，如果觉得自己无法说服别人留电话，填单子，就不要做这份工作，不可以这样欺骗别人。&emsp;&emsp;做了这份工作之后，回想起父母说的话也有很多反思。父亲和我说：“每个人创办公司，做一件事都不容易，你想如果你是老板，我要印传单又要发工资还要打电话，结果打一个是假的，打一个是假的你会有什么想法。你要记住要从正当渠道挣钱，不能总想着不劳而获，要确定自己为什么这么做！”听了父母的话我深感愧疚，尤其回到快客工作之后更明白了这个道理。&emsp;&emsp;2009年7月20日我回到快客，那天来了两位顾客想买牛奶送礼，戴阿姨马上推荐“金典”。我想送老人还是“特仑苏”好点，还拿得出手，就和戴阿姨说：“不如让他们买特仑苏吧，我以前就喝过挺好的。”顾客听了我的话也在犹豫买什么比较好，这时候阿姨说：“不用买特仑苏，金典就行也比较便宜。”最后顾客买了两箱金典走了。我很纳闷问阿姨为什么不卖特仑苏呢？戴阿姨和我说：“上次咱班来蒙牛奶，蒙牛送货的那两人总想要耍点小聪明，如果不是我仔细检查肯定少！还得咱们付钱！伊利送奶的员工从来没这事儿，不看着都行！”我才知道原因，也许别的区蒙牛送奶的员工不这样，可好事不出门，坏事传千里，一传十十传百，这对蒙牛公司也会有很不利的影响。&emsp;&emsp;一个员工的态度会影响一个公司的未来，在这件事情之后，我又重新审视了自己的错误，才发现自己和那些蒙牛员工一样，不仅对不起自己而且是自己成为了一个没有诚信没有原则的人。&emsp;&emsp;在快客工作有很多趣事，动物也搞怪。在我工作的商店附近有一只小流浪猫，每天都有一些好心人到我们店给它买好吃的，可是有一天很不幸，好心人都没来，小猫饿了所以他就想到我们店弄点吃的。它就像是一个小无间道似地躲在门后面，一发现我和阿姨不注意就立刻进来，不幸的是它总是暴露身份，一次次被我们发现并无情的赶走。&emsp;&emsp;在快客有一只小老鼠，它每天都到我们冰箱底下睡懒觉。那天戴阿姨实在忍无可忍它每天的光顾，就决定解决了它。戴阿姨拿着一个长杆子打算“教训”一下小不点儿。阿姨一边接近它一边喊：&emsp;&emsp;“快出来呀！出来！出来！快点出来！”&emsp;&emsp;特别有气势大喊：“啊！啊！呀！”&emsp;&emsp;让我哭笑不得。&emsp;&emsp;过了一会儿阿姨突然大喊一声：“啊！~~~~”还不断后退，我就问她怎么了？&emsp;&emsp;她说：“我打到一个软软的东西好像是老鼠，吓死我了！”&emsp;&emsp;我当时就呆住了说：“怕你还打！”&emsp;&emsp;不过此事之后老鼠并没有吸取教训依然天天光顾，对此我和戴阿姨都特别生气。&emsp;&emsp;下面的小狗最神，它的懂事远近闻名。它特别喜欢吃雪糕，可每次主人买后如果不付钱，你给它雪糕，它就歪着脑袋不理你，只要主人一付钱它就立刻叼着雪糕走，特别神！&emsp;&emsp;快客还有一种致命的生物就是蚊子，每天只要稍睡一会儿就会被无情的亲几口，打也打不得，骂也骂不了，痛苦呀！&emsp;&emsp;在快客工作知道了很多感受，比如晚上想睡不能睡的时候，那种感觉无法形容，站也不是坐也不是，躺着还扣钱，真的特别难受。有一次，我实在忍受不了，也不管扣不扣钱，就直接到库里躺着了。终于知道在地上睡觉——又凉又硬，我是在接受不了，就找了个空箱子拆开以后，垫在身下面，可是又没有可以枕的东西，突然我看到一线生机，我拿了一桶油，把它横过来当枕头，虽然有点硬，但高低还可以，就这样我美美的睡了一觉。在地上睡觉的感觉真不一样，可是被抓到要扣100元！此后再也没敢尝试。&emsp;&emsp;在快客工作还有一个小插曲，就是换了工作地点。那天我下班接到了经理的电话，她说：&emsp;&emsp;“苍霖霖呀，你就剩五天的班了，就换个地方吧，去‘花香纳也纳’那个店干。”&emsp;&emsp;我问：“为什么？”&emsp;&emsp;经理说：“有人来找工作，他只能坐19路正好到你们店，他坐车就要1个小时总不能让他再走，你体谅一下同事吧！”&emsp;&emsp;说完就挂了电话。我当时就震惊了！剩五天就不是员工啦！我从家走到那还要半个小时呢，怎么不体谅体谅我啊！我就觉得心里特别不舒服，觉也睡不好。父母回来我把这事儿告诉他们，我爸特别高兴，我就更生气了。一点也不理解我，我吃饭时我爸和我说：&emsp;&emsp;“换新店好呀！我恨不得让经理三天给你换个店！”&emsp;&emsp;当时我就想真是枕着说话不腰疼，你就想讽刺我吧，拿我开心吧。&emsp;&emsp;我爸又和我说：“不同的店有不同的工作和管理方式，多走一些店不更能锻炼自己吗？还可以学到更多经验……”爸爸的话说完后，我想了想觉得挺有道理的，也就没辞职，去了新店。&emsp;&emsp;新店每天能卖5000元，工作量特别大。最不能接受的是新店后库像被打劫了一样，箱子、货品一层一层放的特别高，拿什么都不方便。和我一起工作的阿姨说她们一直是这么干的，因为我一开始在小店干，所以会不适应，要是一开始就在她们店干，再上哪个点都能干好。所以呀，温室里长大并不是很好的一件事，吃得苦中苦方为人上人。新店早上7:30就下班了，我回去看待阿姨她也很希望我能回去，而且我“体谅”的那位同事那天也没来上班，当天下午我就接到经历的电话让我回中兽店干，把我开心得不得了。去了那个店才知道我们店多么幸福，而且回来后才发现我们店真的是太轻松了。&emsp;&emsp;在快客的最后两天让我和戴阿姨都心惊胆战，因为警察提前来告诉我们最近有抢劫的要注意，我和阿姨听后吓坏了，晚上阿姨查货、我收银，不小心误碰了警报器而自己却不知道，过了一会儿警察来了，还把一个买烟的小伙子堵在门口不让走，我心想难道小偷抓到了？这小子就是抢劫的？小孩子干这种事，唉！这时警察突然问我：&emsp;&emsp;“你按的警报器啊！”&emsp;&emsp;我说：“没呀！”&emsp;&emsp;过了不久又一个警察来了，我想难道我又误碰了？警察一来我就说：“这次我没碰呀！”&emsp;&emsp;警察不冷不热的说：“我来检查警报器。”把我吓坏了。&emsp;&emsp;2009年7月30日，我和阿姨还沉浸在打劫的阴影下到处藏钱，万事小心。我也努力干活，干好最后一岗。&emsp;&emsp;在快客工作的一个月里我学会了许多。7月30日晚上阿姨还和我说：&emsp;&emsp;“以后无论在哪干活都要勤快，多干不会有坏处的，多干活才会学到东西。”&emsp;&emsp;在快客工作的这些天和戴阿姨吃面条、豆腐脑、被蚊子咬、睡地板、顶着睡意卖货，很苦也很甜。出来工作后才了解钱不好赚，校园生活真的特别幸福。&emsp;&emsp;很感谢百度和快客给我的这次机会；很感谢父母和老师对我的教育；很感谢戴阿姨，在她身上我真的学到很多东西。","link":"/uncategorized/从百度到快客/"}],"tags":[{"name":"人物推荐","slug":"人物推荐","link":"/tags/人物推荐/"},{"name":"感悟分享","slug":"感悟分享","link":"/tags/感悟分享/"},{"name":"大学生就业指导","slug":"大学生就业指导","link":"/tags/大学生就业指导/"}],"categories":[]}